[
    {
        "Topic ID": 0,
        "Keywords": "art org, org, projects, arts, work",
        "Spaces Examples": [
            "Salaisons",
            "Espace 29",
            "ruimte Caesuur"
        ],
        "Text Example": "The SALAISONS are born of a growing need for space, possibilities and collective energy.In 2007 it was opened up for a first year.Cooperation with artists, critics and musicians took place in a spirit..."
    },
    {
        "Topic ID": 1,
        "Keywords": "pierre, mainly, spaces art, steps, italy",
        "Spaces Examples": [
            "Quellkollektiv",
            "Khiasma",
            "Printed Matter, Inc."
        ],
        "Text Example": "The Association Quellcollectiv emerges from the association of several residents in a building that connects cultural operators collectively through the metropolitan region of Nuremberg. The associati..."
    },
    {
        "Topic ID": 2,
        "Keywords": "century, paintings, museum, concrete, houses",
        "Spaces Examples": [
            "HIT",
            "63rd - 77th STEPS",
            "TRIPLA"
        ],
        "Text Example": "Hit – artist run space Hit is an independent art area that welcomes exhibitions, meals, events, exhibitions, and the diffusion of contemporary art. Since 2013, it has been managed by Anne Minazio and ..."
    },
    {
        "Topic ID": 3,
        "Keywords": "fashion, press, poetry, took, presented",
        "Spaces Examples": [
            "KINGS Artist Run",
            "Autocenter",
            "Park"
        ],
        "Text Example": "Kings Artist Run is a non-for-profit gallery in Melbourne’s CBD Kings Artist Run provides a location for contemporary art practice, supporting distinctive experimental projects by artists at all stage..."
    },
    {
        "Topic ID": 4,
        "Keywords": "popular, going, editions, narrative, submissions",
        "Spaces Examples": [
            "/ 77",
            "Interface appartement /galerie",
            "De La Charge"
        ],
        "Text Example": "All of the activities that we will develop and organize will have no budget and no lucrative aims: this will not be a limit but it will turn to our advantage in the goal of creating an environment of ..."
    },
    {
        "Topic ID": 5,
        "Keywords": "club, brussels, stone, wood, group",
        "Spaces Examples": [
            "Para Site",
            "G39",
            "MOSQUITO COAST FACTORY"
        ],
        "Text Example": "Throughout its history, Para Site's activities have included a range of different formats, among which a smaller parallel exhibition space, Para/Site Central, hosted by Hanart TZ Gallery in Central (1..."
    },
    {
        "Topic ID": 6,
        "Keywords": "artists space, critical, artists work, york, discourse",
        "Spaces Examples": [
            "Museo de Arte Abstracto Español",
            "after the butcher",
            "Ladenatelier Scheib"
        ],
        "Text Example": "The museum opened its doors in 1966, was the first contemporary art museum in Spain and was directed by Fernando Zobel with the help of Gustavo Turner and Gerardo Rueda, all abstract painters. The mus..."
    },
    {
        "Topic ID": 7,
        "Keywords": "filliou, fluxus, shop, robert filliou, adrian",
        "Spaces Examples": [
            "Artpool",
            "White Columns",
            "The Clocktower Gallery"
        ],
        "Text Example": "The roots of Artpool go back to the Chapel Exhibitions held in artist György Galántai's \"summer studio\", the Balatonboglár Chapel, from 1970 to 1973. By the time the police closed it down in August of..."
    },
    {
        "Topic ID": 8,
        "Keywords": "music, hall, areas, important, private",
        "Spaces Examples": [
            "LOOP",
            "POOL",
            "TILDE"
        ],
        "Text Example": "– Searching for Young Emerging Artists– Promoting Connections between Visual Arts and other Genres– Establishing International Networks of Alternative Spaces– Supporting Creative Activities and Better..."
    },
    {
        "Topic ID": 9,
        "Keywords": "france, laurence, commission, fiction, beautiful",
        "Spaces Examples": [
            "ECHANGEUR22",
            "articule",
            "Ateliers Vortex"
        ],
        "Text Example": "For professional artists or confirmed in the following disciplines: Numbering art/songart plasticsCritical art and exhibition commissionerDesign/graphismArticle/writingDance/chorographyFor a maximum p..."
    },
    {
        "Topic ID": 10,
        "Keywords": "kunstverein, son, editors, non profit organization, profit organization",
        "Spaces Examples": [
            "Infozone",
            "AMAVADA",
            "Art Metropole"
        ],
        "Text Example": "The datazone project appears in the centre of Paris, as an open-ended joint study that aims to create, collect, select, read, retrieve and disseminate information and content. The articles are primari..."
    },
    {
        "Topic ID": 11,
        "Keywords": "atelier, exhibition organized, exhibitions artists, michel, damien",
        "Spaces Examples": [
            "LIEU-COMMUN",
            "Transmission",
            "Collective"
        ],
        "Text Example": "The House-Common is located at all stages of the professional course of the artist and proposes:- workshops such as work tools, professionalization, demonstration and promotion, with 8 individual or s..."
    },
    {
        "Topic ID": 12,
        "Keywords": "free, athens, enterprise, artistic creation, creations",
        "Spaces Examples": [
            "table",
            "Apparatus Projects",
            "ESPAI COLONA"
        ],
        "Text Example": "table is a temporary artist-run project space organized by Kyle Bellucci Johanson in the city of Chicago. table hosts artists for solo shows and long-form discursive meals with invited guests of the a..."
    },
    {
        "Topic ID": 13,
        "Keywords": "commissions, brussels, critics, opening, gallery",
        "Spaces Examples": [
            "SEA Foundation",
            "CONA",
            "La Couleuvre"
        ],
        "Text Example": "The main objective of SEA Foundation is to connect with society and to anchor Art & Culture in a natural way. SEA Foundation is an independent not-for-profit organization. Our strength is to develop, ..."
    },
    {
        "Topic ID": 14,
        "Keywords": "poetry, milan, visual poetry, sale, del",
        "Spaces Examples": [
            "6b",
            "AARAU",
            "MŰTŐ"
        ],
        "Text Example": "Since its opening in 2010, 6b has devoted all its energy to proposing a culture of everyone's culture, in a dynamic city-wide St. Denis.Installed in an old industrial building of 7000 m2 in the heart ..."
    },
    {
        "Topic ID": 15,
        "Keywords": "fine arts, academy fine, underground, fine, academy",
        "Spaces Examples": [
            "Triangle-Asterides",
            "Grande Surface",
            "warenlift"
        ],
        "Text Example": "— 1992: contemporary creation of Asterrades (by artists Gilles Maugeais, Jean-Cristophe Nourisson and Sandrine Raquin) and the association of Friche Theater (SFT) to manage and develop the project of ..."
    },
    {
        "Topic ID": 16,
        "Keywords": "madrid, amsterdam, independent space, artistic research, articles",
        "Spaces Examples": [
            "*DUUU",
            "IN OUT",
            "VARIAe"
        ],
        "Text Example": "*DUU is a webradio dedicated to contemporary creation (www.duuradio.fr). Founded by artists in 2012, this artist-run-space is motivated by a desire to understand the situations of reflection and work...."
    },
    {
        "Topic ID": 17,
        "Keywords": "fellowship, infrastructure, art city, contexts, organization",
        "Spaces Examples": [
            "la compagnie",
            "ChezKit",
            "Sunset RS"
        ],
        "Text Example": "Since 1990, the company has been engaged in day-to-day creation with artists (production, exhibition) and offers artistic activities to all the public by developing a long-term relationship with the i..."
    },
    {
        "Topic ID": 18,
        "Keywords": "lyon, moved, street, studio, supporting",
        "Spaces Examples": [
            "Artists Club Coffre-Fort",
            "Etablissement d'en face",
            "A-B Projects"
        ],
        "Text Example": "In March 2012, Thibaut Espiau, Ištvan Išt Huzjan and Grégoire Motte established the Artists Club, a group of artists whose primary activity is spending time together and discussion but not developing ..."
    },
    {
        "Topic ID": 19,
        "Keywords": "media, archive, society, online, hub",
        "Spaces Examples": [
            "In extenso",
            "France Fiction",
            "Le Commissariat"
        ],
        "Text Example": "exhibitions, editions, publication of The beautiful magazine, contemporary Art magazine in Central France. Created in 2002 by Marc Geneix and Sébastien Maloberti, In anextenso expands its activities a..."
    },
    {
        "Topic ID": 20,
        "Keywords": "recent years, turned, regularly, academy, constantly",
        "Spaces Examples": [
            "Bootlab",
            "Giannozzo Kunstverein",
            "Allgirls"
        ],
        "Text Example": "Boatlab is a non-profit organization for the development of independent projects. Founded in 2000 and established up to 2007 in the history of Telegrafenamt in Berlin-Mitte, boatlab lives now in all t..."
    },
    {
        "Topic ID": 21,
        "Keywords": "film, known, buy, materials, resident",
        "Spaces Examples": [
            "BIKINI",
            "bologna.cc",
            "marcablanca"
        ],
        "Text Example": "The bikini project has several lines: a place of exhibition (small, very small), one at two works (monokini or bikini), a critical or literary text. The exhibition is presented to the public during a ..."
    },
    {
        "Topic ID": 22,
        "Keywords": "created, curatorial, seven, europe, brussels",
        "Spaces Examples": [
            "identité remarquable",
            "NICC",
            "Flip"
        ],
        "Text Example": "A hole in the eye The \"Remarkable Identity\", which was first a double of real wine and \"virtual wine\", is now removed from its context, i.e. its object thought. For more than five years, this wine loc..."
    },
    {
        "Topic ID": 23,
        "Keywords": "vienna, creates, community, art org, org",
        "Spaces Examples": [
            "Galerie RDV",
            "monopôle",
            "Les Limbes"
        ],
        "Text Example": "Created in 2007, by the plastic artist Jean-François Courtillat, the RDV is dedicated to contemporary creation, offering a space of discovery and exchange for artists and audiences. RDV follows the Ip..."
    },
    {
        "Topic ID": 24,
        "Keywords": "visual artists, visual artist, visual, wine, practice",
        "Spaces Examples": [
            "YARAT Contemporary Art Space",
            "artellewa",
            "0gms"
        ],
        "Text Example": "YARAT is a not-for-profit organisation dedicated to nurturing an understanding of contemporary art and creating a hub for artistic practice, research and thinking in the Caucasus, Central Asia and the..."
    },
    {
        "Topic ID": 25,
        "Keywords": "contemporary creation, creation, plastic, today, follows",
        "Spaces Examples": [
            "Artspeak",
            "Mercato del Sale",
            "Centro Suolo"
        ],
        "Text Example": "Artspeak was founded in 1986 by curator Cate Rimmer, artist Keith Higgins and writer Jeff Derksen. Our early association with the Kootenay School of Writing served to situate Artspeak within a unique ..."
    },
    {
        "Topic ID": 26,
        "Keywords": "michele, diversity, charlie, crisis, contemporary artists",
        "Spaces Examples": [
            "L'impasse",
            "URGENT PARADISE",
            "Enterprise Projects"
        ],
        "Text Example": "\"Our goal is to invest live places to produce sense and shapes by organizing contemporary art exhibitions.The impasse, which is the name of our association, repeats the place's address and refers to t..."
    },
    {
        "Topic ID": 27,
        "Keywords": "organization, video, stations, supported, worldwide",
        "Spaces Examples": [
            "PRÉFACE",
            "STANDARDS",
            "Deborah Bowmann"
        ],
        "Text Example": "Art contemporain / Contemporary Art 1 In literature, the front is – with the peripheral elements of the work – an introduction and precision tool. Edited by a third, it provides an additional look, in..."
    },
    {
        "Topic ID": 28,
        "Keywords": "project space, meters, project artists, space different, big",
        "Spaces Examples": [
            "West Space",
            "Association Art Today",
            "Station Mir"
        ],
        "Text Example": "West Space Projects are programmed to run alongside our application-based program and provide support to artist-initiated/ developed exhibitions, publications, sound releases, performances, internatio..."
    },
    {
        "Topic ID": 29,
        "Keywords": "arts education, education, communication, want, developing",
        "Spaces Examples": [
            "LA><ART",
            "LE CUBE – INDEPENDENT ART ROOM",
            "ART HOUSE"
        ],
        "Text Example": "RESPONDING TO LOS ANGELES’ EVER-SHIFTING CULTURAL CLIMATE, LAXART QUESTIONS TRADITIONAL CONTEXTS FOR THE EXHIBITION OF CONTEMPORARY ART, ARCHITECTURE, AND DESIGN.WITH A RENEWED VISION FOR THE POTENTIA..."
    },
    {
        "Topic ID": 30,
        "Keywords": "romania, artspace, cluj, hungary, countries",
        "Spaces Examples": [
            "XI box",
            "rum46",
            "19"
        ],
        "Text Example": "The XI box is seen on the day of 2015, of the will of young graduates.e. of the Beaux-Arts of Turcoing who decide to build together their own context of experimentation, exhibition and socialization w..."
    },
    {
        "Topic ID": 31,
        "Keywords": "intervention, intention, contributing, interventions, george",
        "Spaces Examples": [
            "KABINET",
            "Cabinet 44",
            "PILOTENKUECHE"
        ],
        "Text Example": "KABINET is a place of art, alternative and independent meetings. Founded in 2013, the space aims to discover and deal with multiple artistic practices. One of the main pools is the installation of eve..."
    },
    {
        "Topic ID": 32,
        "Keywords": "children, dijon, workshop, seven, evolved",
        "Spaces Examples": [
            "Art City",
            "221A",
            "Action Art Actuel (AAA)"
        ],
        "Text Example": "Art City is a not-for-profit community art studio dedicated to providing people of all ages with innovative and professional art programming, free of charge. Art City’s primary goal is to provide spac..."
    },
    {
        "Topic ID": 33,
        "Keywords": "production, artists commissioners, rock, production structure, companies",
        "Spaces Examples": [
            "L'Œil de boeuf",
            "Abilene",
            "Fer de Lance"
        ],
        "Text Example": "Boeuf ring is an association that has been open in Lyon since April 2010.Its activity is about production, exhibition and art dissemination.It is a place of exchange that has the purpose of welcoming,..."
    },
    {
        "Topic ID": 34,
        "Keywords": "current art, public space, purpose, jean, experiment",
        "Spaces Examples": [
            "The Lab",
            "Poteaux d'angle",
            "Nano Gallery"
        ],
        "Text Example": "The Lab believes that if we give artists enough time, space, and funding to realize their vision, the work they produce will change the way we experience the world. These are often small propositions ..."
    },
    {
        "Topic ID": 35,
        "Keywords": "laboratory, like, spaces, rhythm, moment",
        "Spaces Examples": [
            "TARS",
            "New Media Society",
            "Live Club Ssam (SSamzie Space)"
        ],
        "Text Example": "TARS is an Artist Run Space who organizes exhibitions (Solo or Group Shows), the space offers an artist's residence to promote exchanges and dialogue, between different structures (residencies/galleri..."
    },
    {
        "Topic ID": 36,
        "Keywords": "western, interdisciplinary, media, media art, media artists",
        "Spaces Examples": [
            "L'H du Siège",
            "Zebra3 / Buy-sellf",
            "kinema ikon"
        ],
        "Text Example": "The gallery of four exhibitions per year, the association of Nassence concentrates on supporting contemporary creation. The meeting, at the same time of the work and of the artist in the workshop, is ..."
    },
    {
        "Topic ID": 37,
        "Keywords": "natural, step, river, steps, encourages",
        "Spaces Examples": [
            "Alexandria Contemporary Arts Forum (ACAF)",
            "Lieu d'exposition en voie de déplacement (LEVD)",
            "c-o-m-p-o-s-i-t-e"
        ],
        "Text Example": "Encourage and promote the essential link between contemporary arts and contemporary society through its projects, programs, and exhibitions.Provide and sustain a space for accessible contemporary visu..."
    },
    {
        "Topic ID": 38,
        "Keywords": "pauline, designs, production, self, production art",
        "Spaces Examples": [
            "GRIMMUSEUM",
            "Paranorm",
            "La Maudite"
        ],
        "Text Example": "WE ARE NOT A MUSEUM167 mm × 240 mm, 400 Seaten, 500 illustrations in black and white, EnglishWith the texts of Katerina Gregos, Jonathan Ahlm Brenander, Solvevj Helweg Ovesen, Toke Lykkeberg. Publishe..."
    },
    {
        "Topic ID": 39,
        "Keywords": "artist art, currently, associative, independent exhibition, painting video",
        "Spaces Examples": [
            "Atelier de l’Île",
            "GOSWELL ROAD",
            "ERRATUM"
        ],
        "Text Example": "L’Atelier de l’Île is an artist-run centre that promotes research, experimentation and production in contemporary printmaking. The Ragnar of the island of Val-David was founded by Michel-Thomas Trembl..."
    },
    {
        "Topic ID": 40,
        "Keywords": "tools, limoges, association, promotes, stay",
        "Spaces Examples": [
            "Zona",
            "Centro Tool",
            "Fashion Moda"
        ],
        "Text Example": "Founded in 1974 in Florence, Zona represents an unique example, of internationally recognized, non profit artist-run spaces. Situated in the historic quarter San Niccolò, Zona’s involvement with the e..."
    },
    {
        "Topic ID": 41,
        "Keywords": "station, nice, service, drawings, build",
        "Spaces Examples": [
            "La GAD MARSEILLE",
            "Clovis XV",
            "apes&castles"
        ],
        "Text Example": "In 2010, the Arnaud Deschin Gallery (GAD) began to propose to the public the first exhibitions focused on the creation of young artists, with a particular emphasis on the women's artistic scene. In 20..."
    },
    {
        "Topic ID": 42,
        "Keywords": "factory, lee, exhibition area, art org, young artists",
        "Spaces Examples": [
            "One gee in fog",
            "La salle de bain",
            "Studio Voltaire"
        ],
        "Text Example": "One gee in fire is an independent, experimental and multidisciplinary space including an exhibition room, a concert room, a library and a residence. established in the canton of Geneva, founded by the..."
    },
    {
        "Topic ID": 43,
        "Keywords": "rooms, project space, reception, limoges, visiting",
        "Spaces Examples": [
            "44 Gassendi",
            "Corridor Project Space",
            "MNȚRplusC"
        ],
        "Text Example": "The area is designed to be transformed from 3 to 4 times a year into an exhibition area, which is suitable for guests.When it was created, the 360 agency dreamed of being an open space on its environm..."
    },
    {
        "Topic ID": 44,
        "Keywords": "public space, rented, conventional, alternative, interior",
        "Spaces Examples": [
            "HECTOLITER",
            "Ecart",
            "The ister"
        ],
        "Text Example": "H E C T O L I T E R is a project space for contemporary art based in Brussels, Belgium.Founded in 2009 by Tine Ringelé and Nico Sall . Joined by Christophe Piette in 2015.H E C T O L I T E R is a non-..."
    },
    {
        "Topic ID": 45,
        "Keywords": "house, denis, gives, researchers, housing",
        "Spaces Examples": [
            "MAISON DE L'IMAGE",
            "General Public",
            "L'épicerie"
        ],
        "Text Example": "Dissemination, production and rental of exhibitions Organization of projections, meetings and conferences Home artists in residence Accompaniment of artistic projects Training and education in the ima..."
    },
    {
        "Topic ID": 46,
        "Keywords": "self, collection, ateliers, managed, physical",
        "Spaces Examples": [
            "Patara Gallery",
            "The Why Not Gallery",
            "MAGMA"
        ],
        "Text Example": "The PATARA gallery is a gallery of artists located in a very frequent underground pass from the centre of Tbilisi. Founded in 2017 by Gvantsa Jishkariani and Nata Kipiani, it is a non-commercial space..."
    },
    {
        "Topic ID": 47,
        "Keywords": "ground, artist space, like minded, encourage dialogue, easily",
        "Spaces Examples": [
            "BLINDSIDE",
            "TCB",
            "Open Space"
        ],
        "Text Example": "BLINDSIDE is an independent contemporary arts space located in the heart of Melbourne established in 2004. We are committed to supporting and promoting contemporary art practice across a broad range o..."
    },
    {
        "Topic ID": 48,
        "Keywords": "work work, work, employment, day day, france",
        "Spaces Examples": [
            "W",
            "periscope"
        ],
        "Text Example": "W was installed in the East of Paris, in Pantin in February 2010. The space has two very different potentials: the first level is an abbreviation space, the second working space. W aims at the quality..."
    },
    {
        "Topic ID": 49,
        "Keywords": "situ, tim, objects, october, growing",
        "Spaces Examples": [
            "Immanence",
            "Néon"
        ],
        "Text Example": "Immantique is a place of exhibition, diffusion, production, experimentation in favour of contemporary creation, resulting in various fields of contemporary art. Immanence is a very primitive place for..."
    },
    {
        "Topic ID": 50,
        "Keywords": "projets, avant, avant garde, garde, doors",
        "Spaces Examples": [
            "Irmavep Club",
            "La Mamelle/Art Com"
        ],
        "Text Example": "Irmavep Club is a collection of artists and commissions who are directly involved in the IrmaVepLab project from 2004 to 2010, in Châtillon-sur-Marne (the initiative gets the status of art centre in 2..."
    },
    {
        "Topic ID": 51,
        "Keywords": "contemporary artists, exhibition hall, canada, artist centre, documentation",
        "Spaces Examples": [
            "A.Polina",
            "Atelier White Cubi"
        ],
        "Text Example": "A. Polina La Ciotat, contemporary creation space, pictured by artist Sarah Cassenti, led by SC, Olivia Rivet, children and artists, surrounded by plants. Round to the Children's Free Atelier, Gallery ..."
    },
    {
        "Topic ID": 52,
        "Keywords": "profit artist centre, profit artist, non profit artist, canadian, gallery space",
        "Spaces Examples": [
            "Les 2 portes",
            "MEAN"
        ],
        "Text Example": "The Association The 2 Ports was created from the meeting of three artists Caroline Pageaud, Gwiherm Curbet and Audrey Devaud in the workshop in the city of Besançon. The workshop project then took pla..."
    },
    {
        "Topic ID": 53,
        "Keywords": "residencies, australia, programme, international, international artists",
        "Spaces Examples": [
            "Openspace Bae",
            "CONICAL"
        ],
        "Text Example": "'Openspace Bae' is an alternative exhibition space. 'Bae' in the name is a Korean word with manifold meanings; a pear, a ship or double. The name itself signifies location of the space in the pear orc..."
    },
    {
        "Topic ID": 54,
        "Keywords": "generator, way, life, remains, existence",
        "Spaces Examples": [
            "TEC - Théorie des Espaces Courbes",
            "La Confection Idéale"
        ],
        "Text Example": "The TEC is an alternative art centre dedicated to exhibition projects in situ. It is a military artistic site, open to all the public free of charge, supported by the TEC 'friends' association. \"I was..."
    },
    {
        "Topic ID": 55,
        "Keywords": "current art, city city, centre, designs, current",
        "Spaces Examples": [
            "CAMERA",
            "Indecis"
        ],
        "Text Example": "CAMERA is the artist-run space founded by Irina Dumitrașcu Măgurean, a visual artist based in Cluj-Napoca. CAMERA is focused on promoting the work of emerging visual artists, especially photography-re..."
    },
    {
        "Topic ID": 56,
        "Keywords": "residences, individual, england, responsible, collective exhibitions",
        "Spaces Examples": [
            "The Number Shop",
            "IF"
        ],
        "Text Example": "STUDIOThe Number Shop studios provides it's residents with a defined personal space, as well as shared floor space in which to work. Facilities include; wireless internet throughout, a shared store fa..."
    },
    {
        "Topic ID": 57,
        "Keywords": "association, promotion, communication, meetings discussions, artists institutions",
        "Spaces Examples": [
            "INTERIOR and the collectors",
            "SOX"
        ],
        "Text Example": "INTERIOR and the collectors are an exhibition space directed by two artists. Located in an old house of the historic centre of Arles, it is not a place of conventional exhibition but several rooms tha..."
    },
    {
        "Topic ID": 58,
        "Keywords": "artspace, communities, street, centres, current",
        "Spaces Examples": [
            "Espace Labo",
            "Maison Jaune"
        ],
        "Text Example": "The Space Labo is an open independent art space in 2008. It is now run by Karen Alphonso. Several collaborators are working around the LABO project: Sophie Alphonso, Tristan Audeoud, Renaud Marchand, ..."
    },
    {
        "Topic ID": 59,
        "Keywords": "laurence, king, beaux arts, school, artist work",
        "Spaces Examples": [
            "L'epicerie",
            "Treize"
        ],
        "Text Example": "Exposure / programming / dissemination The epicery could be a cooperative, an association, a command, a sports team, a range of prognosticators, a technical team, a pilot team, a pilot team, a pension..."
    },
    {
        "Topic ID": 60,
        "Keywords": "committed, performance space, thinkers, artists contemporary, brazilian",
        "Spaces Examples": [
            "Où",
            "Le Château"
        ],
        "Text Example": "Experiment and Exhibitive Spaces, Workshop/Residence. OO Association 1901, experimenting with three exhibitions in Marseille – OÜ place for the current art in the 1st Arrd, OÜ and Aventure in the 13th..."
    },
    {
        "Topic ID": 61,
        "Keywords": "square, north, district, factory, art architecture",
        "Spaces Examples": [
            "LAPSUS",
            "e/lAboRaTory"
        ],
        "Text Example": "Lapsus Laboratory is an educational program created to incite interest and passion for experiments in art and technology. In the lab we explore tools like 3D printers, Arduino devices, virtual reality..."
    },
    {
        "Topic ID": 62,
        "Keywords": "gallery, south, steel, artiste, berlinian",
        "Spaces Examples": [
            "Western Front",
            "METALAB / RETICULAR"
        ],
        "Text Example": "Established in 1973 the Western Front is one of Canada’s leading artist-run centres for contemporary art and new music. We produce and present visual art, exhibitions, new music concerts and workshops..."
    },
    {
        "Topic ID": 63,
        "Keywords": "experimentation, celebrated, universe, combines, innovation",
        "Spaces Examples": [
            "l'Œil de Poisson",
            "The Mothership"
        ],
        "Text Example": "The work of the Poisson is aimed at both dissemination and production of the current art. The Centre prefers an art of research and exploration that encourages the decoupling of artistic practices and..."
    },
    {
        "Topic ID": 64,
        "Keywords": "installed, district, caroline, artists installed, union",
        "Spaces Examples": [
            "Arprim",
            "TOPO"
        ],
        "Text Example": "Arprint, an art testing centre, has the task of disseminating current practices related to printed arts.It deals with printing as an open, mobile, social and accessible medium. It is defined as an are..."
    },
    {
        "Topic ID": 65,
        "Keywords": "stands, wanted, helps, continuously, exists",
        "Spaces Examples": [
            "Le Wonder",
            "MARS"
        ],
        "Text Example": "MISSION: - To assist the Mission in the preparation of SPACES AND MEASURES - TO ENCOURAGE EXPERIMENT AND RESEARCH AND PROMOTE AND DIFFERENCE OF SPACE EMERGENCIES Artists: - \"private\" workshops where 5..."
    },
    {
        "Topic ID": 66,
        "Keywords": "past, temporal, spatial, double, art space",
        "Spaces Examples": [
            "Ground",
            "PINCE"
        ],
        "Text Example": "Ground is an artist-run space operated by visual artists Lito Kattou and Leontios Toumpouris. Ground is an interdisciplinary platform open to all forms of artistic practice, willing to encourage dialo..."
    },
    {
        "Topic ID": 67,
        "Keywords": "art theory, art media, cultivate, stimulating, non",
        "Spaces Examples": [
            "attrape-couleurs",
            "ZABRISKIE POINT"
        ],
        "Text Example": "Associative art area in 2000 This art site presents all kinds of art (photograph, painting, video...) through monograph or collective exhibitions. Since 2009, the artist's art has also been installed ..."
    },
    {
        "Topic ID": 68,
        "Keywords": null,
        "Spaces Examples": [
            "Fructôse",
            "Roue libre"
        ],
        "Text Example": "Born in Dunkerque since 2008, Fruithouse has been an association of artists in the field of visual arts. Its project is an area of research and experimentation located on site 1 of the old industrial ..."
    },
    {
        "Topic ID": 69,
        "Keywords": null,
        "Spaces Examples": [
            "La Station",
            "À Suivre..."
        ],
        "Text Example": "The station is the starting point for the starter association, whose purpose is to defend the arts in its most contemporary form. It is originally located in the walls of an old station-service statio..."
    },
    {
        "Topic ID": 70,
        "Keywords": null,
        "Spaces Examples": [
            "Brain Factory",
            "40mcube"
        ],
        "Text Example": "Approximately 10 to 11 exhibitions a year are on show at the Brain Factory. The whole plan and concept of each exhibition revolves entirely around the artist. In this place, no commercial concerns dis..."
    },
    {
        "Topic ID": 71,
        "Keywords": null,
        "Spaces Examples": [
            "Aperto",
            "QUINCONCE"
        ],
        "Text Example": "Since 1997 Open has produced contemporary art exhibitions, develops artistic manifestations in partnership, promises young creation. Its vocation is to be a place of research and production for artist..."
    },
    {
        "Topic ID": 72,
        "Keywords": null,
        "Spaces Examples": [
            "Dos Mares",
            "MAISON PIEUVRE"
        ],
        "Text Example": "Two Mares encourages the mobility and visibility of artists through international residency programmes. The artists are hosted in France, in Paris for a period ranging from 1 to 3 months. They are ded..."
    },
    {
        "Topic ID": 73,
        "Keywords": null,
        "Spaces Examples": [
            "Spazio In Situ",
            "Marwan"
        ],
        "Text Example": "Spazio In Situ opened the 27th October 2017 presenting the exhibition What if?, that shows a work from each artist of the group. In Situ was spountaneously born by working togheter as a group, free fr..."
    },
    {
        "Topic ID": 74,
        "Keywords": null,
        "Spaces Examples": [
            "El Mentidero",
            "CAPSULE 38"
        ],
        "Text Example": "El Mentidero is a home in downtown Bogotá. It is content and container-bucket and water at the same time. An exhibition space for non-productive merchandise, selling religious artifacts for non-believ..."
    },
    {
        "Topic ID": 75,
        "Keywords": null,
        "Spaces Examples": [
            "aceartinc.",
            "Artexte"
        ],
        "Text Example": "aceartinc. is an artist-run centre dedicated to the development, exhibition and dissemination of contemporary art. aceartinc. maintains a commitment to emerging artists and recognizes its role in plac..."
    },
    {
        "Topic ID": 76,
        "Keywords": null,
        "Spaces Examples": [
            "Alberta Printmakers (A/P)",
            "Artcite Inc."
        ],
        "Text Example": "Alberta Printmakers (A/P) is a non-profit, artist-run centre founded in 1989 in Calgary, Alberta. The organization’s goals are to increase public awareness of print media, to engage a diverse audience..."
    },
    {
        "Topic ID": 77,
        "Keywords": null,
        "Spaces Examples": [
            "AKA",
            "ARTSPACE"
        ],
        "Text Example": "AKA supports the creation and development of artist driven initiatives and emerging practices that speak to, reflect and encourage dialogue in our culturally diverse communities. This includes work in..."
    },
    {
        "Topic ID": 78,
        "Keywords": null,
        "Spaces Examples": [
            "ATELIER D’ESTAMPE IMAGO",
            "Atelier Circulaire"
        ],
        "Text Example": "Imago est un centre de production voué au développement et à la diffusion de l’estampe et de l’art imprimé. Le centre offre un lieu de recherche, un atelier fonctionnel et une programmation qui reflèt..."
    },
    {
        "Topic ID": 79,
        "Keywords": null,
        "Spaces Examples": [
            "Zeta Gallery",
            "castillo/corrales"
        ],
        "Text Example": "ZETA Center for Contemporary Art is a non-profit exhibition space founded in 2007 by Valentina Koça. With its 150 square-meter area on the second floor of a mixed residential and commercial building a..."
    },
    {
        "Topic ID": 80,
        "Keywords": null,
        "Spaces Examples": [
            "L'espace d'en bas",
            "Pauline Perplexe"
        ],
        "Text Example": "exhibition, editing, production The lower space is a creation platform, a production unit designed to host artists projects: editing, production and dissemination.And since 2021 The lower space has al..."
    },
    {
        "Topic ID": 81,
        "Keywords": null,
        "Spaces Examples": [
            "3 137",
            "Glassbox"
        ],
        "Text Example": "3 137 is an artist run space in Athens founded by three greek artists. The space is used as a studio and opens its gates 3 to 4 times per year to organize exhibitions as also events such as artist tal..."
    },
    {
        "Topic ID": 82,
        "Keywords": null,
        "Spaces Examples": [
            "COHERENT",
            "current space"
        ],
        "Text Example": "COHERENT is committed to promoting the young emerging artists of contemporary art. Tommy Lecot, Ubay Martin, François Patue and Maxime Souvant, Brazilian artists and residents, met in June 2016 and de..."
    },
    {
        "Topic ID": 83,
        "Keywords": null,
        "Spaces Examples": [
            "798 District Limited",
            "Studio Delta"
        ],
        "Text Example": "The 798 Art District district is located in the region of Dashanzi , in the north-east of the center of Beijing. It is the site of factories belonging to the state, including the 798 factory , which w..."
    },
    {
        "Topic ID": 84,
        "Keywords": null,
        "Spaces Examples": [
            "Galerie Loulou Lasard",
            "Palette Terre"
        ],
        "Text Example": "In Berlin-Schöneberg, on two sides of Merve Verlag, each exhibition is the incarnation of a new artistic manifestation. The atmospheres in which art and people reflect are flooded by the internal vari..."
    },
    {
        "Topic ID": 85,
        "Keywords": null,
        "Spaces Examples": [
            "Espacio O",
            "JULIO"
        ],
        "Text Example": "Space O is a contemporary Chilean art centre, a project of innovation, education, dissemination and development of creative ideas. Our co-working model combines a gallery of art, a visual experimentat..."
    },
    {
        "Topic ID": 86,
        "Keywords": null,
        "Spaces Examples": [
            "Angle art contemporain",
            "AdMare"
        ],
        "Text Example": "English contemporary art, association of law 1901 for non-profit purposes, is located in Saint-Paul-Trois-Châteaus in Provençale Dream. We offer temporary exhibitions, often monographic, in collaborat..."
    },
    {
        "Topic ID": 87,
        "Keywords": null,
        "Spaces Examples": [
            "EDEL EXTRA",
            "mezcla"
        ],
        "Text Example": "EDEL EXTRA, Association for the Promotion of Aesthetic Process. EDEL EXTRA is a non-profit association. The purpose of the association is to promote art and culture, create a platform for expression, ..."
    },
    {
        "Topic ID": 88,
        "Keywords": null,
        "Spaces Examples": [
            "GERTRUDE CONTEMPORARY",
            "Gasworks"
        ],
        "Text Example": "Gertrude Contemporary presents approximately 20 exhibitions annually featuring work by Australian and international artists across three gallery spaces with a focus on new work, commissions and expand..."
    },
    {
        "Topic ID": 89,
        "Keywords": null,
        "Spaces Examples": [
            "FRICHE.SPACE",
            "Le générateur"
        ],
        "Text Example": "Friche (fri-ch')<0x200b> Friche (fri-ch') is an uncultivated, residual, abandoned space. Friche (fri-ch') is a living, wild, vital space. Friche (fri-ch') is a space irresolute between resignation and..."
    },
    {
        "Topic ID": 90,
        "Keywords": null,
        "Spaces Examples": [
            "Duplex100m2",
            "3e impérial"
        ],
        "Text Example": "Since July 2012 Duplex10m2 has a new address in the city centre of Sarajevo and becomes the Duplex100m2 gallery. The gallery is currently located on which Obala Kulina Bana, at number 22, is an austro..."
    },
    {
        "Topic ID": 91,
        "Keywords": null,
        "Spaces Examples": [
            "Flutgraben e.V",
            "Bell Street Project Space"
        ],
        "Text Example": "Flutgraben e.V. is a non-profit, self organising, art-association in an approximately 3800 square meters big building managing about 50 artist studios accommodating more than 80 artists from all over ..."
    },
    {
        "Topic ID": 92,
        "Keywords": null,
        "Spaces Examples": [
            "A4 Sounds",
            "MALA FAMA"
        ],
        "Text Example": "A4’s mission is to transform the means by which cultural works are produced, accessed, and understood in Ireland, and by doing so to contribute to the development of a more just society. We want to Ma..."
    },
    {
        "Topic ID": 93,
        "Keywords": null,
        "Spaces Examples": [
            "Easttopics",
            "Lateral ArtSpace"
        ],
        "Text Example": "Easttopics is a non-profit initiative launched in 2013, led by young art professionals based in Hungary and Serbia and dedicated to the promotion of the Eastern European contemporary art field. Workin..."
    },
    {
        "Topic ID": 94,
        "Keywords": null,
        "Spaces Examples": [
            "ELA projects",
            "artă"
        ],
        "Text Example": "έλα/Ela projects is run by the artist C.Pradal with the support of artists. έλα/Ela projects is an open space on the last floor of a residential building in Petralona area in the center of Athens. We ..."
    },
    {
        "Topic ID": 95,
        "Keywords": null,
        "Spaces Examples": [
            "Quobo",
            "Gängeviertel"
        ],
        "Text Example": "Located in a factory in Berlin-Prenzlauer Berg the initiative was supported by artists and historians of art.The art in Berlin 1989 – 1999 With the fall of the Berlin Wall in November 1989, a process ..."
    }
]